{
	"de": {
		"buddy": "Buddy",
		"buddies": "Buddies",
		"infoDescription": "Was machst Du gerne nach der Arbeit?<ul><li>Mountainbiken?</li><li>Exotisch kochen?</li><li>Über das Leben philosophieren?</li><li>Bei einem Gläschen Wein Dein Französisch vertiefen?</li><li>Karten spielen?</li><li>Konzerte besuchen?</li></ul>In <span class=\"highlightColor\">${appTitle}</span> findest Du coole Events, kannst aber auch <span class=\"highlightColor\">Suchanfragen</span> einstellen, um spontan Gleichgesinnte zu finden.<br/><br/>${appTitle} ist nicht nur kostenlos, Du kannst auch <span class=\"highlightColor\">Geld verdienen</span>. Baue Dir Deine Community auf und veranstalte tolle Events. Sind Teilnehmer bereit, für Dein Event zu bezahlen, dann kannst Du mit Deinem Paypal Konto kostenpflichtige Events einstellen. Die Bezahlung der Teilnehmer landet direkt und sofort auf Dein Paypal Account. Lediglich {0}% werden Dir nach Beginn der Veranstaltung als Gebühren berechnet.",
		"introDescription": "Die Arbeit ist erledigt, der Spaß kann beginnen. Was magst Du, mountainbiken? Exotisch kochen? Über das Leben philosophieren? Bei einem Gläschen Wein Dein Französisch vertiefen? Karten spielen? Konzerte besuchen? Hier findest Du ${buddies}, die auch etwas unternehmen möchten. Stöbere in den Events, nimm Kontakt zu den ${buddies} auf oder organisere selbst Events."
	},
	"en": {
		"buddy": "Buddy",
		"buddies": "Buddies",
		"infoDescription": "What do you like to do after work?<ul><li>Mountain biking?</li><li>Exotic cooking?</li><li>Philosophy about life?</li><li>Deepen your French with a glass of wine?</li><li>Play cards?</li><li>Go to a concert?</li></ul>In <span class=\"highlightColor\">${appTitle}</span> you will find cool events and may also add <span class=\"highlightColor\">search queries</span> to spontaneously find like-minded people.<br/><br/>${appTitle} is not only free, you may even <span class=\"highlightColor \">make money</span>. Build up your community and organize great events. If participants are willing to pay for your event, you can use your PayPal account to set up fee-based events. The payment of the participants goes directly and immediately to your PayPal account. After the start of the event only {0}% is charged as fee.",
		"introDescription": "Work is done, fun begins. What do you like, mountain biking? Cooking exotic? Philosophize about life? Would you like to improve your French over a glass of wine? Playing cards? Visit concerts? Here you will find ${buddies} who also want to do something. Browse through the events, contact ${buddies} or organize events yourself."
	},
	"appleId": "1630967898",
	"bundleId": "com.jq.spontifyme",
	"email": "support@after-work.events",
	"name": "afterwork",
	"server": "https://after-work.events",
	"url": "https://after-work.events",
	"appConfig": {
		"news": true,
		"publishingWall": true
	}
}