{
	"de": {
		"buddy": "Fan",
		"buddies": "Fans",
		"infoDescription": "Servus Bayern-Fans!<br/><br/>Auch hier findet Ihr natürlich unsere neuesten <b>Beiträge</b> über unseren Lieblingsverein.<br/><br/>Darüber hinaus soll ein weiterer Schwerpunkt der App der Austausch der FCB-Fans untereinander sein:<ul><li>Gemeinsam die <b>Spiele</b> des Rekordmeisters <b>anschauen</b>.</li><li><b>Stammtische</b>, <b>Frühshoppen</b> vor einem Spiel und andere FCB-Events von Fans, für Fans.</li><li>Mit der App lernt Ihr leicht andere FCB Fans kennen, sei es durch die Suche oder <b>Kontaktvorschläge</b> von Freunden und der App.</li></ul>Beispiele gefällig?<ul><li>Ihr seid in einer <b>fremden Stadt</b>, breuflich oder im Urlaub, und möchtet das Champions League <b>Spiel</b> unserer Bayern mit anderen <b>Fans anschauen</b>. Gibt es andere FCB Fans in der Nähe?</li><li>Die Bundesliga-Saison startet, das Sommerwetter ist grandios, aber wie immer nur wenige Arena-Karten verfügbar. Gibt es eine Möglichkeit, dass <b>Bayernfans</b> – vielleicht beim <b>Grillen</b> – in irgendeinem Garten das <b>Spiel anschauen</b>?</li></ul>Die App hilft Dir weiter. Eurer Fantasie sind dabei keine Grenzen gesetzt. Je mehr FCB-Fans sich in der kostenlosen App anmelden, umso schneller und häufiger gibt es Möglichkeiten, gemeinsam einen Bayernsieg <b>gemeinsam zu feiern</b> oder manchmal auch eine Niederlage zu betrauern.<br/><br/><b style=\"display:block;text-align:center;line-height:2em;\">anmelden<br/>aktiv teilnehmen<br/>gemeinsam Spaß haben<button-text onclick=\"ui.navigation.goTo(&quot;login&quot;)\" style=\"display:block;margin-top:1em;\">Anmelden</button-text></b><br/>Rot-weiße Grüße<br/>Euer FC Bayern Total · Fanclub Team",
		"introDescription": "<title>Die neue FC Bayern Total App!</title>Auch hier findet Ihr natürlich unsere neuesten <b>Beiträge</b>. Darüber hinaus fördert die App den Austausch der FCB-Fans:<ul><li style=\"padding:0.5em 0;\">Coole <b>Events</b> von Fans für Fans, z.B. gemeinsam die Spiele anschauen, einen <b>Frühschoppen</b> vor dem Spiel, ein regelmäßiger <b>Stammtisch</b>, etc.</li><li><b>Matching</b> der Fans mit ähnlichen Interessen über verschiedene Kriterien.</li></ul>"
	},
	"en": {
		"buddy": "Fan",
		"buddies": "Fans",
		"infoDescription": "Hello Bayern fans!<br/><br/>Here you will of course also find our latest <b>posts</b> about our favorite club.<br/><br/>In addition, another focus of the app will be exchange of FCB fans among each other:<ul><li>Watching the <b>games</b> of the record champions together.</li><li><b>Regular tables</b>, <b>Early shopping</b> before a game and other FCB events by fans, for fans.</li><li>With the app you can easily get to know other FCB fans, be it through the search or <b>contact suggestions </b> from friends and the app.</li></ul>Would you like examples?<ul><li>You are in a <b>foreign city</b>, on business or on vacation, and you want the champions Watch our Bayern's league <b>game</b> with other <b>fans</b>. Are there other FCB fans nearby?</li><li>The Bundesliga season is starting, the summer weather is great, but as always only a few arena tickets are available. Is there a possibility for <b>Bayern fans</b> - perhaps at a <b>barbecue</b> - to watch the <b>game</b> in some garden?</li></ul>The app helps you further. There are no limits to your imagination. The more FCB fans register in the free app, the faster and more often there are opportunities to <b>celebrate a Bayern victory together</b> or sometimes mourn a defeat.<br/><br/><b style=\"display:block;text-align:center;line-height:2em;\">register<br/>actively participate<br/>have fun together<button-text onclick=\"ui.navigation.goTo(&quot;login&quot;)\" style=\"display:block;margin-top:1em;\">Register</button-text></b><br/>Red and white greetings<br/>Your FC Bayern Total · Fan Club Team",
		"introDescription": "<title>The new FC Bayern Total app!</title>Of course you can also find our latest <b>posts</b> here. In addition, the app promotes the exchange between FCB fans about:<ul><li style=\"padding:0.5em 0;\">Cool <b>Events</b> from fans for fans, e.g. watching the games together, a <b >Breakfast</b> before the game, a regular <b>regulars' table</b>, etc.</li><li><b>Matching</b> of fans with similar ones Interests across different criteria.</li></ul>"
	},
	"appleId": "6466737275",
	"bundleId": "com.jq.fanclub.client4",
	"email": "support@fan-club.online",
	"imprint": "FC Bayern Total<br/>c/o Peter Grad<br/>Ellmosener Str. 11<br/>83043 Bad Aibling<br/>Deutschland<br/><br/>Telefon: 0173 2111 563<br/>E-Mail: fcbayerntotal@web.de<br/>https://fcbayerntotal.com",
	"name": "FC Bayern Total · Fanclub",
	"server": "https://fan-club.online",
	"url": "https://fcbayerntotal.fan-club.online",
	"appConfig": {
		"club": true,
		"eventNoHashtags": true
	}
}