{
	"de": {
		"buddy": "Fan",
		"buddies": "Fans",
		"infoDescription": "Servus Fußball-Fans!<br/><br/>Hier findet Ihr die neuesten <b>Beiträge</b> Eurer Lieblingsvereine.<br/><br/>Darüber hinaus soll ein weiterer Schwerpunkt der App der Austausch der Fans untereinander sein:<ul><li>Gemeinsam die <b>Spiele</b> des Eurer Vereine <b>anschauen</b>.</li><li><b>Stammtische</b>, <b>Frühshoppen</b> vor einem Spiel und andere Events von Fans, für Fans.</li><li>Mit der App lernt Ihr leicht andere Fans kennen, sei es durch die Suche oder <b>Kontaktvorschläge</b>.</li></ul>Beispiele gefällig?<ul><li>Ihr seid in einer <b>fremden Stadt</b>, breuflich oder im Urlaub, und möchtet ein <b>Spiel</b> mit anderen <b>Fans anschauen</b>. Gibt es andere Fans in der Nähe?</li><li>Die Bundesliga-Saison startet, das Sommerwetter ist grandios, aber wie immer nur wenige Stadion-Karten verfügbar. Gibt es eine Möglichkeit, dass <b>Fans</b> – vielleicht beim <b>Grillen</b> – in irgendeinem Garten das <b>Spiel gemeinsam anschauen</b>?</li></ul>Die App hilft Dir weiter. Je mehr Fans sich in der kostenlosen App anmelden, umso schneller und häufiger gibt es Möglichkeiten, gemeinsam <b>zu feiern</b> oder manchmal auch eine Niederlage zu betrauern.<br/><br/><b style=\"display:block;text-align:center;line-height:2em;\">anmelden<br/>aktiv teilnehmen<br/>gemeinsam Spaß haben<button-text onclick=\"ui.navigation.goTo(&quot;login&quot;)\" style=\"display:block;margin-top:1em;\">Anmelden</button-text></b><br/>Euer Fanclub Team",
		"introDescription": "<title>Die neue Fanclub App!</title>Auch hier findet Ihr die neuesten <b>Beiträge</b> Eurer Lieblingsvereine. Darüber hinaus fördert die App den Austausch der Fans:<ul><li style=\"padding:0.5em 0;\">Coole <b>Events</b> von Fans für Fans, z.B. gemeinsam die Spiele anschauen, einen <b>Frühschoppen</b> vor dem Spiel, ein regelmäßiger <b>Stammtisch</b>, etc.</li><li><b>Matching</b> der Fans mit ähnlichen Interessen über verschiedene Kriterien.</li></ul>",
		"skills": {
			"label": "Vereine",
			"key": 9,
			"values": [
				"FC Bayern München|01",
				"Borussia Dortmund|02",
				"Bayer 04 Leverkusen|03",
				"VfB Stuttgart|04",
				"RB Leipzig|05",
				"Eintracht Frankfurt|06",
				"SC Freiburg|07",
				"FC Augsburg|08"
			]
		}
	},
	"en": {
		"buddy": "Fan",
		"buddies": "Fans",
		"infoDescription": "Hello football fans!<br/><br/>Here you will find the latest <b>posts</b> from your favorite clubs.<br/><br/>In addition, another focus of the app should be: The exchange between fans can be:<ul><li>Watching the <b>games</b> of your clubs together.</li><li><b>Regular tables</b> , <b>Early shopping</b> before a game and other events by fans, for fans.</li><li>With the app you can easily get to know other fans, be it through the search or <b>contact suggestions</ b>.</li></ul>Any examples? <ul><li>You are in a <b>foreign city</b>, on business or on holiday, and would like a <b>game</b> with other <b>fans</b>. Are there other fans nearby?</li><li>The Bundesliga season is starting, the summer weather is great, but as always there are only a few stadium tickets available. There are a possibility for <b>fans</b> - perhaps at a <b>barbecue</b> - to <b>watch the game together</b> in some garden?</li></ul>The app helps you further. The more fans register in the free app, the faster and more often there are opportunities to <b>celebrate</b> together or sometimes mourn a defeat.<br/><br/><b style=\" display:block;text-align:center;line-height:2em;\">register<br/>actively participate<br/>have fun together<button-text onclick=\"ui.navigation.goTo(&quot;login&quot ;)\" style=\"display:block;margin-top:1em;\">Register</button-text></b><br/>Your fan club team",
		"introDescription": "<title>The new fan club app!</title>Here you can also find the latest <b>posts</b> from your favorite clubs. In addition, the app promotes the exchange of fans:<ul><li style =\"padding:0.5em 0;\">Cool <b>events</b> from fans for fans, e.g. watching the games together, a <b>breakfast</b> before the game, a regular <b> Regulars' table</b>, etc.</li><li><b>Matching</b> of fans with similar interests using various criteria.</li></ul>",
		"skills": {
			"label": "Clubs",
			"key": 9,
			"values": [
				"FC Bayern Munich|01",
				"Borussia Dortmund|02",
				"Bayer 04 Leverkusen|03",
				"VfB Stuttgart|04",
				"RB Leipzig|05",
				"Eintracht Frankfurt|06",
				"SC Freiburg|07",
				"FC Augsburg|08"
			]
		}
	},
	"appleId": "6466737275",
	"bundleId": "com.jq.fanclub.client4",
	"facebookId": "424755513418895&config_id=7060903230674677",
	"email": "support@fan-club.online",
	"name": "Fanclub",
	"server": "https://fan-club.online",
	"url": "https://fan-club.online",
	"appConfig": {
		"news": true,
		"eventNoHashtags": true,
		"publishingWall": true
	}
}