{
	"de": {
		"buddy": "Fan",
		"buddies": "Fans",
		"infoDescription": "Servus Bayern-Fans!<br/><br/>Auch hier findet Ihr natürlich unsere neuesten Beiträge über unseren Lieblingsverein.<br/><br/>Darüber hinaus soll ein weiterer Schwerpunkt der FC Bayern Total Fanclub App der Austausch der FCB-Fans untereinander sein:<ul><li>Gemeinsam die Spiele des Rekordmeisters anschauen</li><li>FCB-Fan-Stammtische oder andere FCB-Veranstaltungen und Events.</li><li>Ihr könnt selbst Veranstalter und Ideengeber, aber auch nur Teilnehmer der angebotenen Veranstaltungen sein.</li><li>Über euer Profil könnt Ihr gleichgesinnte Fans – bestenfalls in Eurer Umgebung – finden und von diesen gefunden werden. Die App-Suchfunktionen erleichtern Euch dabei die Arbeit.</li></ul>Beispiele gefällig?<ul><li>Ihr seid beruflich unterwegs, es ist Dienstag- oder Mittwochabend und Ihr habt keine Lust, auf dem Hotelzimmer – wenn dort überhaupt möglich – das Champions League- oder Pokalspiel unserer Bayern allein anzuschauen. Gibt es in der Nähe eine Kneipe, eine Sportsbar, die überträgt? Fragt über die App an.</li><li>Die Bundesliga-Saison startet, das Sommerwetter ist grandios, aber wie immer nur wenige Arena-Karten verfügbar. Gibt es eine Möglichkeit, dass Bayernfans gemeinsam – vielleicht beim Grillen – in irgendeinem Garten das Spiel anschauen?</li><li>Eurer Fantasie sind dabei keine Grenzen gesetzt. Je mehr FCB-Fans sich in der kostenlosen App anmelden, umso schneller und häufiger gibt es Möglichkeiten, gemeinsam einen Bayernsieg zu feiern oder manchmal auch eine Niederlage zu betrauern.</li></ul><b>ANMELDEN – AKTIV TEILNEHMEN – SPASS HABEN!</b><br/><br/>Rot-weiße Grüße<br/>Euer FC Bayern Total Fanclub Team",
		"introDescription": "<b>Die neue FC Bayern Total App!</b><br/><br/>Auch hier findet Ihr natürlich unsere neuesten <b>Beiträge</b>.<br/><br/>Darüber hinaus fördert die App den Austausch der FCB-Fans über:<br/><br/><ul><li>Coole <b>Events</b> von Fans für Fans, z.B. gemeinsam die Spiele anschauen, ein <b>Frühschoppen</b> vor dem Spiel, ein regelmäßiger <b>Stammtisch</b>, etc. :<br/><br/></li><li><b>Matching</b> der Fans mit ähnlichen Interessen über verschiedene Kriterien.</li></ul>"
	},
	"en": {
		"buddy": "Fan",
		"buddies": "Fans",
		"infoDescription": "<ul><li>Are you a <emphasis>{1}</emphasis> fan?</li><li>Do you like doing more with other {1} fans?</li><li>Watch games together, but also organize and participate in other events together?</li></ul>The aim of the <emphasis>${appTitle} app</emphasis> is to support the exchange between fans. Not only do you find suitable events from other fans, you can also set <span class=\"highlightColor\">search queries</span> yourself to spontaneously find like-minded fans.<br/><br/>${appTitle} is not only free for you, you can even <span class=\"highlightColor\">earn money</span>. Build your community, organize great events, increase your level of awareness. If participants are willing to pay for your event, you can set up paid events with your PayPal account. The payment of the participants ends up directly and immediately on your PayPal account. Only {0}% will be charged as fees after the start of the event.",
		"introDescription": "Are you a <emphasis>{0}</emphasis> fan? Do you like doing more with other {0} fans? Watch games together, but also organize and participate in other events together? The aim of the <emphasis>${appTitle} app</emphasis> is to intensify the exchange between fans."
	},
	"appleId": "6466737275",
	"bundleId": "com.jq.fanclub.client4",
	"email": "support@fan-club.online",
	"imprint": "FC Bayern Total<br/>c/o Peter Grad<br/>Ellmosener Str. 11<br/>83043 Bad Aibling<br/>Deutschland<br/><br/>Telefon: 0173 2111 563<br/>E-Mail: fcbayerntotal@web.de<br/>https://fcbayerntotal.com",
	"name": "FC Bayern Total · Fanclub",
	"server": "https://fan-club.online",
	"url": "https://fcbayerntotal.fan-club.online",
	"appConfig": {
		"club": true,
		"eventNoHashtags": true
	}
}
